<div class="top-subblock">
    <div class="top-subblock-header">
        <?php print('Список всех запросов'); ?>
    </div>
</div>
<div class="bottom-subblock">
    <a href="?request=1">Запрос 1.</a>
    <a href="?request=2">Запрос 2.</a>
    <a href="?request=3">Запрос 3.</a>
    <a href="?request=4">Запрос 4. Выбор информации (АГЕНТЫ, ДОГОВОРЫ) о страховых агентах и договорах, для которых сумма страхования не меньше 200 000 руб</a>
    <a href="?request=5">Запрос 5.</a>
    <a href="?request=6">Запрос 6. Вычисляет для каждого договора размер страховой премии. Включает поля дата заключения договора, фио клиента, сумма страхования, страховая премия</a>
    <a href="?request=7">Запрос 7.</a>
    <a href="?request=8">Запрос 8. Выполняет группировку по полю дата заключения договора в таблице договоры. Для каждой группы вычисляет минимальное и максимальное значение суммы страхования</a>
    <a href="?request=9">Запрос 9. Выбирает информацию о VIP клиентах, для которых процент скидки равен 0.5%</a>
</div>
